Repository: haraldh/system-config-network
Catalog: po/*.po
Languages: cs

source: _Hardware Address
cs: _Hardwarová adresa

source: _High Security (Internet)
cs: _Vysoké zabezpeèení (Internet)

source: _Hostname (optional):
cs: _Jméno poèítaèe (volitelnì):

source: _Low Security
cs: _Nízké zabezpeèení

source: _Probe
cs: _Detekovat

source: _Probe for Address...
cs: _Detekovat adresy...

source: _Secure Device (LAN)
cs: _Bezpeèné rozhraní (LAN)

source: dialup
cs: vytáèené pøipojení

source: Each device needs to be attached to a physical device which can be selected below. Device Alias support allows you to use multiple virtual devices for one physical device.
cs: Ka¾dé sí»ové zaøízení musí být spojeno s fyzickým zaøízením ze seznamu uvedeného ní¾e. Aliasy (pøezdívky) umo¾òují po¾ít více virtuálních zaøízení pro jedno fyzické.

source: Enable _Device Alias support
cs: Povolit podporu _aliasù zaøízení

source: Ha_rdware Address:
cs: Hardwarová adresa:

source: Token Ring Device
cs: Token Ring zaøízení

source: _Probe for Address
cs: _Detekovat adresu:

source: _Use Hardware Address
cs: _Pou¾ít hardwarovou adresu

source: The Token Ring card could not be initialized. Please verify your settings and try again.
cs: Nemohu inicializovat kartu Token Ring. Zkontrolujte prosím nastavení a zkuste to znovu.

source: Network Name (SSID):
cs: Jméno sítì (SSID):

source: Wireless Device Configuration
cs: Nastavení bezdrátového zaøízení

source: Wireless Settings
cs: Nastavení bezdrátové sítì

source: _Channel:
cs: K_anál:

source: _Key:
cs: _Klíè:

source: _Mode:
cs: _Re¾im:

source: _Specified:
cs: _Specifikováno:

source: _Transmit Rate:
cs: _Pøenosová rychlost:

source: Configure Wireless Connection
cs: Nastavit bezdrátové pøipojení

source: Create Wireless Device
cs: Vytvoøit bezdrátové zaøízení

source: Select Wireless Device
cs: Vyberte bezdrátové zaøízení

source: Select the Wireless card you want to configure:
cs: Vyberte bezdrátovou kartu, kterou chcete nastavit:

source: Wireless card
cs: Bezdrátová karta

source: Activate the selected device, calling ifup <device>.
cs: Aktivovat vybrané zaøízení voláním ifup <zaøízení>.

source: Add...
cs: Pøidat...

source: Aliases
cs: Aliasy

source: Contents
cs: Obsah

source: Copy
cs: Kopírovat

source: DNS Search Path:
cs: Cesta hledání DNS:

source: Deactivate the selected device, calling ifdown <device>.
cs: Deaktivovat vybrané zaøízení voláním ifdown <zaøízení>.

source: Delete
cs: Odstranit

source: Description
cs: Popis

source: Devices
cs: Zaøízení

source: Do_main:
cs: Do_ména:

source: Hosts
cs: Jméno poèítaèe

source: Monitor the selected device.
cs: Sledovat vybrané zaøízení.

source: New Profile
cs: Nový profil

source: Please enter the name for the profile. The name may only contain letters and digits.
cs: Vlo¾te prosím jméno nového profilu. Jméno mù¾e obsahovat pouze písmena a èíslice.

source: Profile
cs: Profil

source: Rename...
cs: Pøejmenovat...

source: Type
cs: Typ

source: You may configure network devices associated with physical hardware here. Multiple logical devices can be associated with a single piece of hardware.
cs: Zde mù¾ete nakonfigurovat zaøízení asociované s va¹ím hardware. Více logických zaøízení mù¾e být asociováno s jedním hardware.

source: You may configure network hardware physically attached to the computer here.
cs: Zde mù¾ete konfigurovat sí»ová zaøízení fyzicky pøipojená k poèítaèi.

source: You may specify static computer hostname to IP address mappings here. If DNS is in use, these settings will take precedence over any information it may provide.
cs: Zde mù¾ete uvést statický pøeklad jmen na IP adresy. Pokud pou¾íváte DNS, bude mít toto nastavení pøed záznamy v DNS pøednost.

source: _Edit
cs: _Upravit

source: _Hostname:
cs: _Jméno poèítaèe:

source: _Monitor
cs: _Sledovat

source: _Primary DNS:
cs: _Primární DNS:

source: _Secondary DNS:
cs: _Sekundární DNS:

source: _Tertiary DNS:
cs: _Terciální DNS:

source: Common
cs: Spoleèné

source: Changes are saved. You may want to restart the network and network services or restart the computer.
cs: Zmìny jsou ulo¾eny. Mo¾ná budete chtít restartovat sí» a sí»ové slu¾by nebo restartovat poèítaè.

source: Do you want to save your changes?
cs: Chcete ulo¾it provedené zmìny?

source: The Loopback device can not be edited!
cs: Zaøízení loopback nemù¾e být editováno!

source: The Loopback device can not be removed!
cs: Loopback zaøízení nemù¾e být odebráno!

source: Do you really want to delete device "%s"?
cs: Chcete skuteènì odstranit zaøízení '%s'?

source: You have made some changes in your configuration.
cs: Provedli jste zmìny v konfiguraci.

source: To activate the network device %s, the changes have to be saved.
cs: Pro aktivaci sí»ového zaøízení %s musí být zmìny ulo¾eny.

source: Do you want to continue?
cs: Chcete pokraèovat?

source: The Loopback device can not be disabled!
cs: Zaøízení loopback nemù¾e být zakázáno!

source: The name may only contain letters and digits!
cs: Jméno mù¾e obsahovat pouze písmena a èíslice!

source: The profile can't be named "%s"!
cs: Profil se nemù¾e jmenovat "%s"!

source: The profile name already exists!
cs: Toto jméno profilu u¾ existuje!

source: Do you really want to delete profile "%s"?
cs: Chcete skuteènì odstranit profil "%s"?

source: Sorry, there is nothing to be edited, or this type cannot be edited yet.
cs: Je mi líto, není co editovat, nebo tento typ je¹tì nelze editovat.

source: Do you really want to delete "%s"?
cs: Chcete skuteènì odstranit "%s"?

source: Active
cs: Aktivní

source: Inactive
cs: Neaktivní

source: Cannot activate network device %s
cs: Nemohu aktivovat sí»ové zaøízení %s

source: Cannot deactivate network device %s
cs: Nemohu deaktivovat sí»ové zaøízení %s

source: Cannot show status of network device %s
cs: Nemohu zobrazit stav sí»ového zaøízení %s

source: Cannot monitor status of network device %s
cs: Nemohu sledovat stav sí»ového zaøízení %s

source: Directory /etc/cipe is missing! Will create it for you! You should install the cipe rpm package!
cs: Adresáø /etc/cipe chybí! Vytvoøím ho pro vás! Mìli byste nainstalovat rpm balíèek cipe!

source: Could not create directory /etc/cipe!
cs: Nemohu vytvoøit adresáø /etc/cipe!

source: May I change %s from mode %o to %o?
cs: Mohu zmìnit %s z re¾imu %o na %o?

source: %s, Device not specified or alias not a number!
cs: %s, zaøízení nebylo urèeno nebo alias není èíslo!

source: Static routes file %s is invalid
cs: Soubor %s se statickým smìrováním je chybný

source: Afghanistan
cs: Afghánistán

source: Albania
cs: Albánie

source: Algeria
cs: Al¾írsko

source: American Samoa
cs: Americká Samoa

source: Andorra
cs: Andora

source: Australia
cs: Austrálie

source: Austria
cs: Rakousko

source: Belgium
cs: Belgie

source: Bosnia and Hercegovina
cs: Bosna a Hercegovina

source: Brazil
cs: Brazílie

source: British Virgin Islands
cs: Britské Panenské Ostrovy

source: Bulgaria
cs: Bulharsko

source: Canada
cs: Kanada

source: Central African Republic
cs: Støedoafrická republika

source: China
cs: Èína

source: Colombia
cs: Kolumbie

source: Croatia
cs: Chorvatsko

source: Cuba
cs: Kuba

source: Czech Republic
cs: Èeská Republika

source: Denmark
cs: Dánsko

source: Finland
cs: Finsko

source: France
cs: Francie

source: Germany
cs: Nìmecko

source: Greece
cs: Øecko

source: Hungary
cs: Maïarsko

source: Iceland
cs: Island

source: India
cs: Indie

source: Indonesia
cs: Indonésie

source: Ireland
cs: Irsko

source: Israel
cs: Izrael

source: Italy
cs: Itálie

source: Japan
cs: Japonsko

source: Korea North
cs: Severní Korea

source: Korea Republic
cs: Korejská Republika

source: Malaysia
cs: Malajsie

source: Luxembourg
cs: Lucembursko

source: Mexico
cs: Mexiko

source: Netherlands
cs: Nizozemí

source: New Zealand
cs: Nový Zéland

source: Norway
cs: Norsko

source: Philippines
cs: Filipíny

source: Romania
cs: Rumunsko

source: Singapore
cs: Singapur

source: Slovakia
cs: Slovensko

source: Spain
cs: ©panìlsko

source: Sweden
cs: ©védsko

source: Switzerland
cs: ©výcarsko

source: Thailand
cs: Thajsko

source: Turkey
cs: Turecko

source: Ukraine
cs: Ukrajina

source: United Kingdom
cs: Velká Británie

source: United States of America
cs: Spojené státy Americké

source: Yugoslavia
cs: Jugoslávie

source: %s has an alias to module %s in modules.conf, instead of currently loaded module %s!
cs: %s má v modules.conf alias na modul %s, av¹ak nyní se pou¾ívá modul %s!

source: Device %s uses the same Hardware Device "%s" like %s!
cs: Zaøízení %s pou¾ívá stejný hardware "%s" jako %s!

source: Please select another Hardware Device or activate only one of them.
cs: Zvolte prosím jiné hardwarové zaøízení nebo aktivujte jenom jedno z nich.

source: Error removing %s: %s!
cs: Chyba pøi odstraòování %s: %s!

source: Error linking %s to %s: %s!
cs: Chyba pøi linkování %s na %s: %s!

source: Error renaming %s to %s: %s!
cs: Chyba pøi pøejmenovávání %s na %s: %s!

source: Control and monitor network devices
cs: Ovládat a sledovat sí»ová zaøízení

source: Configure network devices and connections
cs: Konfigurovat sí»ová zaøízení a pøipojení

source: Network
cs: Sí»

source: Configure your connection to the Internet
cs: Nastavit va¹e pøipojení k Internetu

source: Internet Configuration Wizard
cs: Prùvodce pøipojením k Internetu
