Repository: haraldh/system-config-network
Catalog: po/*.po
Languages: cs

source: Device
cs: Zaøízení

source: Network Device Control
cs: Ovládání sí»ových zaøízení

source: Nickname
cs: Pøezdívka

source: Status
cs: Stav

source: The following network interfaces are configured on the system.
cs: V systému jsou nakonfigurována následující sí»ová rozhraní.

source: _Activate
cs: _Aktivovat

source: _Configure...
cs: _Konfigurovat...

source: _Deactivate
cs: _Deaktivovat

source: _Monitor...
cs: _Sledovat...

source: click to bring up the interface
cs: kliknìte pro aktivaci rozhraní

source: click to configure the interface
cs: kliknìte pro konfiguraci rozhraní

source: click to get infos
cs: kliknìte pro informace

source: click to monitor the interface
cs: kliknìte pro monitorování rozhraní

source: click to shutdown the interface
cs: kliknìte pro deaktivaci rozhraní

source: This software is distributed under the GPL. Please Report bugs to Red Hat's Bug Tracking System: http://bugzilla.redhat.com/
cs: Tento program je distribuován pod GPL licencí. Chyby oznamujte do systému spoleènosti Red Hat pro sledování chyb: http://bugzilla.redhat.com/

source: Network device activating...
cs: Aktivace sí»ového zaøízení...

source: Activating network device %s, please wait...
cs: Probíhá aktivace sí»ového zaøízení %s, èekejte prosím...

source: To be rewritten!
cs: Bude pøepsáno!

source: What do you want to configure?
cs: Co chcete konfigurovat?

source: Configure
cs: Konfigurovat

source: Exit
cs: Konec

source: Network Configuration
cs: Nastavení sítì

source: Name
cs: Jméno

source: Use DHCP
cs: Pou¾ít DHCP

source: Static IP
cs: Statická IP

source: Netmask
cs: Maska

source: Default gateway IP
cs: IP implicitní brány

source: Cancel
cs: Zru¹it

source: Ethernet Configuration
cs: Nastavení Ethernetu

source: ISP Phonenumber
cs: Tel. èíslo ISP

source: ISP Login
cs: Pøihla¹ovací jméno

source: ISP Password
cs: Pøihla¹ovací heslo

source: Modem Initstring
cs: Inicializaèní øetìzec modemu

source: Modem Configuration
cs: Nastavení modemu

source: ISDN Configuration
cs: Konfigurace ISDN

source: Error: %s, %s!
cs: Chyba: %s, %s!

source: Starting text version:
cs: Spou¹tím textovou verzi:

source: redhat-config-network-cmd - network configuration commandline tool Usage: redhat-config-network-cmd -p --profile <profile>
cs: redhat-config-network-cmd - nástroj pro konfiguraci sítì z pøíkazového øádku Pou¾ití: redhat-config-network-cmd -p --profile <profil>

source: Please restart %s with root permissions!
cs: Spus»te prosím %s znovu s oprávnìními roota!

source: xDSL connection
cs: xDSL pøipojení

source: Create an xDSL connection. This is a connection that uses one of several types of broadband connections collective known as Digital Subscriber Lines. This list includes ADSL (Asymmetric, faster downloads than uploads), IDSL (over an ISDN line for distance), SDSL (Symmetric, downloads and uploads at the same speed), and several others. These types of connections are common in the United States, and are gaining acceptance elsewhere. Speeds vary according to the technology used, but generally range from 144kbps to 1.0Mbps.
cs: Vytvoøení xDSL pøipojení. Pøipojení pou¾ívá jeden z mnoha typù broadband spojení známých pod souhrnným oznaèením DSL (Digital Subscriber Lines). Patøí mezi nì ADSL (asymetrické, tj. smìrem z Internetu je spojení rychlej¹í ne¾ smìrem do Internetu), SDSL (symetrické, tj. obì rychlosti jsou stejné) a nìkolik dal¹ích. Tento zpùsob pøipojení je obvyklý v USA a postupnì je zavádìn i v ostatních zemích. Rychlost je závislá na pou¾ité technologii a pohybuje se zhruba od 144kbps do 1Mbps.

source: You have selected the following information:
cs: Vyplnili jste následující informace:

source: Ethernet Device:
cs: Ethernetové zaøízení:

source: Provider Name:
cs: Jméno poskytovatele:

source: Login Name:
cs: Pøihla¹ovací jméno:

source: Configure DSL connection
cs: Nastavení DSL pøipojení

source: Create DSL connection
cs: Vytvoøit DSL pøipojení

source: Enter the login name for this account.
cs: Vlo¾te pøihla¹ovací jméno pro tento úèet.

source: Enter the login name, that your ISP gave you here.
cs: Vlo¾te pøihla¹ovací jméno, které vám pøidìlil provider.

source: Enter the name of this configuration, usually just the name of your ISP.
cs: Vlo¾te jméno tohoto nastavení, obvykle se pou¾ívá jméno va¹eho providera.

source: Enter the password for this account.
cs: Vlo¾te heslo pro tento úèet.

source: Enter the password for your account. If you do not know it, please contact your ISP.
cs: Vlo¾te heslo pro tento úèet. Pokud ho neznáte, kontaktujte va¹eho providera.

source: Enter the provider name for this account.
cs: Vlo¾te jméno providera pro tento úèet.

source: Ethernet _Device:
cs: Ethernetové _zaøízení:

source: Pass_word:
cs: _Heslo:

source: Select the ethernet device connected to the DSL modem.
cs: Vyberte ethernetové zaøízení, které je pøipojené k DSL modemu.

source: Select the ethernet device for this account.
cs: Vyberte ethernetové zaøízení pro tento úèet.

source: _Login Name:
cs: _Pøihla¹ovací jméno:

source: _Provider Name:
cs: _Jméno providera:

source: CIPE (VPN) connection
cs: CIPE (VPN) pøipojení

source: Create a new virtual private network connection with CIPE.
cs: Vytvoøení nového pøipojení virtuální soukromou sítí s CIPE.

source: Device:
cs: Zaøízení:

source: Tunnel through Device:
cs: Tunel skrz zaøízení:

source: Local Port:
cs: Místní port:

source: Remote Peer Address:
cs: Adresa vzdáleného poèítaèe:

source: Remote Peer Port:
cs: Port vzdáleného poèítaèe:

source: Remote Virtual Address:
cs: Vzdálená virtuální adresa:

source: Local Virtual Address:
cs: Místní virtuální adresa:

source: None - Server Mode
cs: ®ádný - serverový re¾im

source: (dynamic)
cs: (dynamická)

source: Server Mode
cs: Serverový re¾im

source: (own choice)
cs: (vlastní volba)

source: IP Address of Tunnel Device:
cs: IP adresa tunelujícího zaøízení:

source: Local Port:
cs: Místní port:

source: Remote Peer Address:
cs: Adresa vzdáleného poèítaèe:

source: Remote Virtual Address:
cs: Vzdálená virtuální adresa:

source: Local Virtual Address:
cs: Místní virtuální adresa:

source: Secret Key:
cs: Tajný klíè:

source: You must enter a secret key or generate one
cs: Musíte vlo¾it tajný klíè nebo ho vygenerovat

source: Configuration for your remote partner
cs: Konfigurace pro vzdáleného partnera

source: Configure Tunnel
cs: Nastavení tunelu

source: Create Cipe Connection
cs: Vytvoøení CIPE pøipojení

source: Lo_cal Virtual Address:
cs: _Lokální virtuální adresa:

source: New Interface
cs: Nové rozhraní

source: Remote Peer P_ort:
cs: Vzdálený _port:

source: Remote _Virtual Address:
cs: Vzdálená _virtuální adresa:

source: _Device:
cs: _Zaøízení:

source: _Generate
cs: _Generovat

source: _Local Port:
cs: _Místní port:

source: _Remote Peer Address:
cs: _Vzdálená adresa:

source: _Secret Key:
cs: _Tajný klíè:

source: _Tunnel through Device:
cs: _Tunel skrz zaøízení:

source: A_rea Code:
cs: Kód _oblasti:

source: Automatically obtain _DNS information from provider
cs: Informace o _DNS získat automaticky od providera

source: Create Dialup Connection
cs: Vytvoøit vytáèené pøipojení

source: Default _Gateway Address:
cs: Adresa implicitní brány:

source: Enter any numbers you need to dial before the normal phone number. For example, if you need to reach an outside line, or disable call waiting, put the necessary numbers here.
cs: Vlo¾te èísla, která je potøeba vytoèit pøed normálním telefonním èíslem. Patøí sem èíslo pro aktivací venkovní linky, zakázání funkce 'Call Waiting' a podobnì.

source: Enter the area code needed to reach your internet provider.
cs: Vlo¾te pøedèíslí poskytovatele pøipojení.

source: Enter the phone number of your ISP (without prefix/area/country code).
cs: Vlo¾te telefonní èíslo poskytovatele pøipojení (bez pøedèíslí).

source: Manual IP Address Settings
cs: Manuální nastavení IP adresy

source: Phone Number
cs: Telefonní èíslo

source: Provider _Name:
cs: _Jméno providera

source: Select Provider
cs: _Zvolte providera

source: Statically set IP addresses:
cs: IP adresu nastavit staticky:

source: _Address:
cs: _Adresa:

source: _Phone Number:
cs: _Telefonní èíslo:

source: _Subnet Mask:
cs: _Maska sítì:

source: sync PPP
cs: synch PPP

source: Phone Number:
cs: Telefonní èíslo:

source: Resource
cs: Prostøedky

source: Select Ethernet Adapter
cs: Zvolte Ethernet adaptér

source: Unknown
cs: Neznámý

source: _Adapter:
cs: _Adaptér:

source: _MEM:
cs: _PAMÌ«:

source: Ethernet connection
cs: Ethernetové pøipojení

source: Create a new ethernet connection.
cs: Vytvoøení nového Ethernetového pøipojení.

source: Other Ethernet Card
cs: Dal¹í Ethernetové karty

source: Address:
cs: Adresa:

source: Subnet Mask:
cs: Maska sítì:

source: Default Gateway Address:
cs: Adresa implicitní brány:

source: Automatically obtain IP address settings with:
cs: Získat nastavení IP adresy automaticky pomocí:

source: Configure Network Settings
cs: Nastavení sítì

source: Create Ethernet Device
cs: Vytvoøit Ethernetové zaøízení

source: Ethernet card
cs: Ethernetová karta

source: Please enter the MTU parameter to set the maximum Transfer Unit of this interface. On s390/s390x the MTU has 1492 as default setting
cs: Vlo¾te velikost MTU (Maximum Transfer Unit) pro toto zaøízení. Pro s390/s390x je MTU implicitnì 1492.

source: Select Ethernet Device
cs: Zvolte Ethernetové zaøízení

source: Select the Ethernet card you want to configure:
cs: Zvolte Ethernetovou kartu, kterou chcete nastavit:

source: %s connection
cs: pøipojení %s

source: Create a new %s connection.
cs: Vytvoøit nové %s pøipojení.

source: This wizard still has to be written.
cs: Tento prùvodce musí být teprve napsán.

source: Press Finish to get the standard configuration dialog.
cs: Stisknìte 'Dokonèit' pro standardní konfiguraèní dialog.

source: Then, at first, enter the nickname for the device.
cs: Pak nejprve zadejte pøezdívku pro zaøízení.

source: This device can not be edited with this tool!
cs: Toto zaøízení nemù¾e být tímto nástrojem editováno!

source: ISDN _Adapters:
cs: ISDN _adaptéry:

source: Select ISDN Adapter
cs: Zvolte ISDN adaptér

source: ISDN connection
cs: ISDN pøipojení

source: Create a new ISDN connection. This is a connection that uses an Integrated Services Digital Network line to dial into to your Internet Service Provider. This type of technology requires a special phone line to be installed by your telephone company. It also requires a device known as a Terminal Adapter(TA) to terminate the ISDN connection from your ISP. This type of connection is popular in Europe and several other technologically advanced regions. It is available but uncommon in the USA. Speeds range from 64kbps to 128kbps.
cs: Vytvoøení ISDN pøipojení. ISDN (Integrated Services Digital Network) umo¾òuje digitální telefonní spojení s va¹ím poskytovatelem pøipojení k Internetu. Spojení je zabezpeèeno speciální telefonní linkou k ústøednì telefonní spoleènosti. Pøipojení je realizováno zaøízením známým jako Terminal Adapter (TA). ISDN je populární v Evropì a v nìkolika dal¹ích technologicky pokroèilých regionech. V USA je dostupné, ale obvykle se nepou¾ívá. Dosahuje rychlostí 64 a¾ 128kbps.

source: Hardware (CRTSCTS)
cs: Hardwarové øízení (CRTSCTS)

source: High
cs: Silná

source: Low
cs: Slabá

source: Medium
cs: Støední

source: Modem Properties
cs: Vlastnosti modemu

source: Modem _Volume:
cs: _Hlasitost modemu:

source: None
cs: ®ádný

source: Off
cs: Vypnuto

source: Select Modem
cs: Vyberte modem

source: Software (XON/XOFF)
cs: Softwarové øízení (XON/XOFF)

source: Very High
cs: Velmi silná

source: _Baud Rate:
cs: _Rychlost:

source: _Flow Control:
cs: _Øízení pøenosu:

source: _Modem Device:
cs: Zaøízení _modemu:

source: _Use touch tone dialing
cs: Pou¾ít _tónovou volbu

source: Modem connection
cs: Modemové pøipojení

source: Create a new Modem connection. This is a connection that uses a serial analog modem to dial into to your Internet Service Provider. These modems use sound over a normal copper telephone line to transmit data. These types of connections are available just about anywhere in the world where there is a phone system.
cs: Vytvoøení nového modemového pøipojení. Pou¾ívá analogový modem pøipojený na sériový port a vytváøí spojení s poskytovatelem pøipojení k Internetu pomocí telefonní linky. Modemy pou¾ívají pro pøenos dat sly¹itelné zvuky, a tento typ pøipojení lze proto pou¾ít kdekoliv na svìtì, kde je k dispozici telefonní linka.

source: Modem probing...
cs: Detekce modemu...

source: Probing for Modems, please wait...
cs: Hledám modemy, èekejte prosím...

source: No modem was found on your system.
cs: V systému nebyl nalezen ¾ádný modem.

source: Generic Modem
cs: Obecný modem

source: Add new Device Type
cs: Pøidat nový typ zaøízení

source: Device Type
cs: Typ zaøízení

source: Select Device Type
cs: Zvolte typ zaøízení

source: Select Token Ring Adapter
cs: Zvolte Token Ring adaptér

source: Token Ring connection
cs: Token Ring pøipojení

source: Create a new Token Ring connection.
cs: Vytvoøení nového Token Ring pøipojení.

source: Other Tokenring Card
cs: Dal¹í Token Ring karty

source: Create Tokenring Device
cs: Vytvoøit TokenRing zaøízení

source: Select Tokenring Device
cs: Zvolte TokenRing zaøízení

source: Select the Tokenring card you want to configure:
cs: Zvolte TokenRing kartu, kterou chcete nastavit:

source: Tokenring card
cs: TokenRing karta

source: Wireless connection
cs: Bezdrátové pøipojení

source: Create a new wireless connection.
cs: Vytvoøení nového bezdrátového pøipojení.

source: Other Wireless Card
cs: Dal¹í bezdrátové karty

source: Mode:
cs: Re¾im:

source: ESSID (Network ID):
cs: ESSID (Identifikace sítì):

source: Channel:
cs: Kanál:

source: Transmit Rate:
cs: Pøenosová rychlost:

source: Key:
cs: Klíè:

source: Choose a Provider
cs: Zvolte providera

source: Allow all _users to enable and disable the device
cs: Povolit u¾ivatelùm aktivaci a deaktivaci rozhraní

source: CIPE Configuration
cs: Nastavení CIPE

source: General
cs: Obecné

source: Route
cs: Smìrování

source: Tunnel Settings
cs: Nastavení tunelování

source: _Activate device when computer starts
cs: _Aktivovat zaøízení pøi startu poèítaèe

source: _Nickname:
cs: _Pøezdívka:

source: CTC Configuration
cs: Nastavení CTC

source: Each device needs to be attached to a physical device, which can be selected below.
cs: Ka¾dé zaøízení musí být pøipojeno k fyzickému zaøízení, které mù¾e být zvoleno ní¾e.

source: Hardware Device
cs: Hardwarové zaøízení

source: Protocol Type
cs: Typ protokolu

source: Protocols
cs: Protokoly

source: _Add...
cs: _Pøidat...

source: _Delete
cs: _Odstranit

source: _Edit...
cs: _Upravit...

source: _Hardware Device:
cs: _Hardwarové zaøízení:

source: CTC Device
cs: CTC zaøízení

source: IUCV Device
cs: IUCV zaøízení

source: Choose Hardware Device Type
cs: Zvolte typ HW zaøízení

source: Please select the type of hardware device to add:
cs: Zvolte typ HW zaøízení, které má být pøidáno:

source: _Device Type:
cs: _Typ zaøízení:

source: A_rea Code
cs: Kód _oblasti:

source: Advanced
cs: Pokroèilé

source: Callback
cs: Zpìtné volání

source: Callback _Delay:
cs: Pro_dleva zpìtného volání

source: Callback _Mode:
cs: Re¾im zpìtného volání:

source: Callback setting
cs: Nastavení zpìtného volání

source: Click here, if you want to choose a new provider from the ISP database.
cs: Kliknìte, pokud chcete zvolit nového providera z databáze.

source: Compression
cs: Komprese

source: Dial _Mode:
cs: Re¾im _vytáèení:

source: Dial-In _Number:
cs: Volané èí_slo

source: Dialup Configuration
cs: Nastavení vytáèeného pøipojení

source: Enable VJ Connection-_ID Compression
cs: Povolit VJ kompresi Connection-_ID

source: Enable _Address/Control Compression
cs: Povolit kompresi _adres

source: Enable _BSD Compression
cs: Povolit _BSD kompresi

source: Enable _CCP Compression Control Protocol
cs: Povolit kompresní protokol _CCP

source: Enable _Protocol Field Compression
cs: Povolit kompresi _protokolu

source: Enable _VJ TCP/IP Header Compression
cs: Povolit _VJ kompresi hlavièek TCP/IP

source: Enter your local phone number. It's optional, if you use a modem.
cs: Vlo¾te své telefonní èíslo. Polo¾ka je volitelná, pokud pou¾íváte modem.

source: Han_gup Timeout:
cs: Èas pro _zavì¹ení:

source: Let _PPP do all authentication
cs: Autentizace v rámci _PPP

source: Make this connection the default _route
cs: Pou¾ít toto spojení pro implicitní smìrování

source: Modem P_ort:
cs: P_ort modemu:

source: Modem _Initialization String:
cs: _Inicializaèní øetìzec modemu:

source: Options
cs: Volby

source: PPP Option List
cs: Seznam PPP voleb

source: Restart if _connection dies
cs: Automatické znovuvytoèení spojení

source: Select the authentication protocol used by your ISP.
cs: Vyberte autentizaèní protokol, který ISP pou¾ívá.

source: Use _Callback Control Protocol (CBCP)
cs: Pou¾ít protokol _zpìtného volání (CBCP)

source: Use _Channel Bundling
cs: Pou¾ít _Channel Bundling

source: _Allow only above Dial-In Number
cs: _Povolit jen vý¹e zmínìná èísla

source: _Authentication:
cs: _Autentizace:

source: _Choose Provider...
cs: _Zvolit providera...

source: _Dial Mode:
cs: Re¾im _vytáèení:

source: _Encapsulation Mode:
cs: Re¾im _zapouzdøení:

source: _Hangup Timeout:
cs: _Zavìsit po:

source: _PPP Option:
cs: Volby _PPP:

source: _Phone Number
cs: _Telefonní èíslo

source: _Use Callback
cs: Pou¾ít zpìtné v_olání

source: in
cs: dovnitø

source: manual
cs: ruènì

source: none
cs: ¾ádný

source: out
cs: ven

source: ISDN Dialup Configuration
cs: Nastavení ISDN pøipojení

source: Modem Dialup Configuration
cs: Nastavení vytáèeného pøipojení

source: Allow dial on _demand
cs: Povolit vytáèení dle potøeby

source: Allow the link come up on demand.
cs: Povolit vytoèení linky, kdy¾ to bude potøeba.

source: Demand setting
cs: Nastavení aut. vytáèení:

source: Enable synchronous PPP for the connection
cs: Povolit pro spojení synchronní PPP

source: Enter the Access Concentrator name, if you have been given one by your ISP. In most cases you can leave this blank.
cs: Vlo¾te jméno pøístupového koncentrátoru (AC - Access Concentrator), pokud vám ho poskytovatel pøipojení sdìlil. Ve vìt¹inì pøípadù lze ponechat políèko prázdné.

source: Enter the Service Name, if your ISP requires it. If you don't know it, please contact your ISP. In most cases you can leave this blank.
cs: Vlo¾te jméno slu¾by, pokud to poskytovatel pøipojení vy¾aduje. Pokud ho nevíte, zjistìte ho u ISP. Ve vìt¹inì pøípadù lze ponechat políèko prázdné.

source: Enter the idle time in seconds after which the link should be dropped.
cs: Vlo¾te poèet vteøin, po kterých bude linka pøi neèinnosti zavì¹ena.

source: _AC-Name:
cs: Jméno _AC:

source: _Maximum idle time:
cs: _Maximální doba neèinnosti:

source: _Service-Name:
cs: Jméno _slu¾by

source: _Use synchronous PPP
cs: Pou¾ít s_ynchronní PPP

source: xDSL Configuration
cs: Nastavení xDSL

source: Add / Edit IP Address
cs: Pøidat / Zmìnit IP adresu

source: _Gateway:
cs: _Brána:

source: Domain Name:
cs: Jméno _domény:

source: Edit Domain Name
cs: Zmìnit jméno domény

source: Add / Edit Hosts entry
cs: Pøidat / Zmìnit jméno poèítaèe

source: Aliases:
cs: Aliasy:

source: Hostname:
cs: Jméno poèítaèe:

source: Ethernet Device
cs: Ethernetové zaøízení

source: Network Adapters Configuration
cs: Nastavení sí»ového adaptéru

source: Command failed:
cs: Pøíkaz selhal:

source: Output:
cs: Výstup:

source: The Ethernet card could not be initialized. Please verify your settings and try again.
cs: Nemohu inicializovat Ethernetovou kartu. Zkontrolujte prosím nastavení a zkuste to znovu.

source: Exception Occured
cs: Nastala výjimka

source: Debug
cs: Ladící re¾im

source: Save to file
cs: Ulo¾it do souboru

source: An unhandled exception has occured. This is most likely a bug. Please save the crash dump and file a detailed bug report against redhat-config-network at https://bugzilla.redhat.com/bugzilla/
cs: Nastala neo¹etøená výjimka. Obvykle to znamená chybu v programu. Ulo¾te prosím stav programu a vyplòte podrobné hlá¹ení o chybì komponenty redhat-config-network na http://bugzilla.redhat.com/bugzilla/

source: Select a file:
cs: Vyberte soubor:

source: Exception Occurred
cs: Nastala výjimka

source: Please specify a file to save the dump
cs: Zadejte prosím jméno souboru pro ulo¾ení záznamu

source: Failed to write to file %s.
cs: Pøi zápisu do souboru %s nastala chyba.

source: The application's state has been successfully written to the file '%s'.
cs: Stav programu byl úspì¹nì zapsán do souboru '%s'.

source: Choose Hardware Type
cs: Zvolte typ hardware

source: Hardware Type:
cs: Typ hardware:

source: Please select the hardware device type you want to create
cs: Zvolte prosím typ zaøízení, které chcete vytvoøit

source: ISDN Adapters Configuration
cs: Konfigurace ISDN adaptéru

source: Waiting to connect to
cs: Èekám na pøipojení k

source: Waiting...
cs: Èekám...

source: Online time:
cs: Doba pøipojení:

source: click the right mouse button for properties
cs: kliknìte pravým tlaèítkem my¹i pro vlastnosti

source: Connect to
cs: Pøipojit k

source: Disconnect from
cs: Odpojit od

source: Basic
cs: Základní

source: Confirm _starting connection
cs: Potvrdit _zaèátek spojení

source: Confirm stopping _connection
cs: Potvrdit _konec spojení

source: Cos_t accumulated from the past connection:
cs: Cena za minulé pøipojení:

source: Cost
cs: Cena

source: Cost per:
cs: Cena za:

source: Count:
cs: Poèet:

source: M_inimum number of seconds charged:
cs: Minimální poèet zpoplatnìných vteøin:

source: _Accumulate cost over multiple connections
cs: _Sèítat cenu za v¹echna pøipojení

source: _Cost
cs: _Cena

source: _Debug mode
cs: _Ladící re¾im

source: _Extra cost to start a connection:
cs: Poplatek za _navázání spojení:

source: _Hour
cs: _Hodin

source: _Minute
cs: _Minut

source: _Number of seconds in basic accounting unit:
cs: Poèet _vteøin v základní úètovací jednotce:

source: _Second
cs: _Vteøin

source: _Terminate connection when session closes
cs: _Ukonèit spojení, kdy¾ je sezení ukonèeno

source: _Time
cs: È_as

source: redhat network control - Properties
cs: Redhat network control - Vlastnosti

source: Automatically obtain _IP address settings with:
cs: _IP adresu získat automaticky podle:

source: Bind to _MAC Address:
cs: Pøipojit na _MAC adresu:

source: DHCP Settings
cs: Nastavení DHCP

source: Destination Network
cs: Cílová sí»

source: Device _Alias Number:
cs: Èíslo _aliasu zaøízení:

source: Difficulty level:
cs: Stupeò obtí¾nosti:

source: Each connection needs to be associated with a physical device which can be selected below.
cs: Ka¾dé spojení musí být asociováno s nìjakým fyzickým zaøízením z ní¾e uvedeného seznamu.

source: Easy
cs: Jednoduchý

source: Enter your device bound traffic rules here.
cs: Vlo¾te pravidla pro provoz pøíslu¹ný zaøízení.

source: Gateway
cs: Brána

source: Hardware Device:
cs: Hardwarové zaøízení:

source: Mask
cs: Maska

source: Maximum In
cs: Maximálnì dovnitø

source: Maximum Out
cs: Maximálnì ven

source: Minimum In
cs: Minimálnì dovnitø

source: Minimum Out
cs: Minimálnì ven

source: Please select the level of security for this device.
cs: Zvolte stupeò zabezpeèení pro toto zaøízení.

source: Prefix (Netmask)
cs: Prefix (sí». maska):

source: Professional
cs: Profesionál

source: Security Level
cs: Úroveò zabezpeèení

source: Select the services you want to provide through this device
cs: Zvolte slu¾by poskytované tímto zaøízením

source: Service
cs: Slu¾ba

source: Service Description
cs: Popis slu¾by

source: Services
cs: Slu¾by

source: Static Network Routes
cs: Statické smìrování

source: Tie to specific ethernet card
cs: Pøipojit ke specifické kartì

source: Use ethernet device aliases
cs: Pou¾ít aliasy ethernetových zaøízení

source: _Copy
cs: _Kopírovat
